Repository: oaojfr/morealerts
Catalog: locales/*.po
Languages: fr_fr

source: Other alert
fr_fr: Alerte supplémentaire

source: Please activate the plugin
fr_fr: Veuillez activer le plugin

source: No used alerts
fr_fr: Aucune alerte utilisée

source: No computers with no buy date
fr_fr: Aucune machine ayant une date d'achat vide

source: Cartridges whose level is low
fr_fr: Cartouches dont le niveau d'encre est bas

source: Ink level
fr_fr: Niveau d'encre

source: No cartridge is below the threshold
fr_fr: Aucune cartouche n'est en dessous du niveau requis

source: Ink level alerts
fr_fr: Alertes sur les niveaux d'encre de cartouche

source: Fusioninventory plugin is not installed
fr_fr: Le plugin FusionInventory n'est pas installé

source: Tickets unresolved since more
fr_fr: Tickets non résolus depuis

source: No tickets unresolved since more
fr_fr: Pas de tickets non résolus depuis

source: Plugin setup
fr_fr: Configuration du plugin

source: Unresolved Ticket Alerts
fr_fr: Alerte sur les tickets non résolus par technicien

source: Computer with no buy date
fr_fr: Machine ayant une date d'achat vide

source: Parameter
fr_fr: Paramètre

source: Type not used for check of buy date
fr_fr: Type non pris en compte pour le check de la date d'achat

source: Statutes used for the ink level
fr_fr: Statuts utilisés pour le niveau d'encre

source: Ticket unresolved
fr_fr: Ticket non résolu par technicien

source: Tickets waiting for validation alert
fr_fr: Alerte sur les tickets en attente de validation

source: Tickets waiting for validation since more
fr_fr: Tickets en attente de validation depuis

source: No tickets waiting for validation since more
fr_fr: Pas de tickets en attente de validation depuis

source: Tickets waiting for user response alert
fr_fr: Alerte sur les tickets en attente de réponse utilisateur

source: Tickets waiting for user response since more
fr_fr: Tickets en attente de réponse utilisateur depuis

source: No tickets waiting for user response since more
fr_fr: Pas de tickets en attente de réponse utilisateur depuis

source: Technician open tickets threshold alert
fr_fr: Alerte sur le seuil de tickets ouverts par technicien

source: Technicians with too many open tickets
fr_fr: Techniciens avec trop de tickets ouverts

source: No technician with too many open tickets
fr_fr: Aucun technicien avec trop de tickets ouverts

source: Technician
fr_fr: Technicien

source: Number of open tickets
fr_fr: Nombre de tickets ouverts

source: High priority ticket alert
fr_fr: Alerte sur les tickets à priorité élevée

source: High priority tickets not processed since more
fr_fr: Tickets à priorité élevée non traités depuis

source: No high priority tickets not processed since more
fr_fr: Aucun ticket à priorité élevée non traité depuis

source: Priority
fr_fr: Priorité

source: Computer with no inventory number
fr_fr: Machine sans numéro d'inventaire

source: Computer with no serial number
fr_fr: Machine sans numéro de série

source: Tickets pending too long alert
fr_fr: Alerte sur les tickets en attente depuis trop longtemps

source: Tickets pending too long since
fr_fr: Tickets en attente depuis

source: No tickets pending too long since
fr_fr: Pas de tickets en attente depuis

source: Equipment with no location alert
fr_fr: Alerte sur les matériels sans emplacement

source: Equipments with no location
fr_fr: Matériels sans emplacement

source: No equipment with no location
fr_fr: Aucun matériel sans emplacement

source: No location
fr_fr: Aucun emplacement

source: Warranty expired alert
fr_fr: Alerte garantie expirée

source: End of life alert
fr_fr: Alerte fin de vie atteinte

source: Not inventoried since X days
fr_fr: Non inventorié depuis X jours

source: No assignment alert
fr_fr: Alerte sans affectation

source: Missing info alert
fr_fr: Alerte informations manquantes

source: Computer not used since X days
fr_fr: Ordinateur non utilisé depuis X jours

source: Peripheral not linked alert
fr_fr: Périphérique non rattaché

source: Bad location alert
fr_fr: Alerte localisation obsolète

source: Maintenance alert
fr_fr: Alerte maintenance

source: High incident alert
fr_fr: Alerte nombre élevé de pannes

source: No equipment with expired warranty
fr_fr: Aucun équipement avec une garantie expirée

source: Equipments with expired warranty:
fr_fr: Équipements avec garantie expirée :

source: No equipment with end of life reached
fr_fr: Aucun équipement en fin de vie atteinte

source: Equipments with end of life reached:
fr_fr: Équipements en fin de vie atteinte :

source: No equipment not inventoried since X days
fr_fr: Aucun équipement non inventorié depuis X jours

source: Equipments not inventoried since X days:
fr_fr: Équipements non inventoriés depuis X jours :

source: No equipment without assignment
fr_fr: Aucun équipement sans affectation

source: Equipments without assignment:
fr_fr: Équipements sans affectation :

source: No equipment with missing info
fr_fr: Aucun équipement avec informations manquantes

source: Equipments with missing info:
fr_fr: Équipements avec informations manquantes :

source: No computer not used since X days
fr_fr: Aucun ordinateur non utilisé depuis X jours

source: Computers not used since X days:
fr_fr: Ordinateurs non utilisés depuis X jours :

source: No peripheral not linked
fr_fr: Aucun périphérique non rattaché

source: Peripherals not linked:
fr_fr: Périphériques non rattachés :

source: No equipment with bad location
fr_fr: Aucun équipement avec localisation obsolète

source: Equipments with bad location:
fr_fr: Équipements avec localisation obsolète :

source: No equipment with maintenance issue
fr_fr: Aucun équipement avec problème de maintenance

source: Equipments with maintenance issue:
fr_fr: Équipements avec problème de maintenance :

source: No equipment with high incident count
fr_fr: Aucun équipement avec un nombre élevé de pannes

source: Equipments with high incident count:
fr_fr: Équipements avec un nombre élevé de pannes :

source: Missing or inconsistent required fields
fr_fr: Champs obligatoires manquants ou incohérents

source: Detected duplicates
fr_fr: Doublons détectés

source: Assignment to disabled/nonexistent user or service
fr_fr: Affectation à un utilisateur ou service désactivé/inexistant

source: Incoherent dates (buy > warranty/commissioning)
fr_fr: Incohérence de dates (achat > garantie/mise en service)

source: Obsolete information (unsupported OS/firmware/version)
fr_fr: Informations obsolètes (OS/firmware/version non supporté)

source: No move or maintenance history
fr_fr: Aucun historique de mouvement ou de maintenance

source: Deleted or unreferenced location
fr_fr: Lieu supprimé ou non référencé

source: Incomplete relations (e.g. computer without monitor)
fr_fr: Relations incomplètes (ex : ordinateur sans moniteur)

source: Inconsistent status (e.g. in stock but assigned)
fr_fr: Statut incohérent (ex : en stock mais affecté)

source: Not modified for over a year
fr_fr: Non modifié depuis plus d'un an
